[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "homepage",
  "obsidian-advanced-uri",
  "obsidian-hover-editor",
  "obsidian-hider",
  "darlal-switcher-plus",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-meta-bind-plugin",
  "folder-note-plugin",
  "initiative-tracker",
  "fantasy-content-generator",
  "hide-folders",
  "calendarium",
  "obsidian-minimal-settings",
  "obsidian-focus-plugin"
]